export const cardsText = [
    {
        id: 1,
        title: "Выполнение заданий",
        subTitle: "Важно",
        text: "Обеспечена полная готовность к выполнению поставленных задач."
    },
    {
        id: 2,
        title: "Постоянная величина как линейное уравнение",
        subTitle: "Математика",
        text: "Линейное уравнение, как следует из вышесказанного, однородно специфицирует многомерный интеграл Гамильтона, что несомненно приведет нас к истине."
    },
    {
        id: 3,
        title: "Конструктивный медиамикс глазами современников",
        subTitle: "Маркетинг",
        text: "Бизнес-модель без оглядки на авторитеты инновационна. Стратегия предоставления скидок и бонусов, в рамках сегодняшних воззрений, ускоряет популярный бизнес-план, признавая определенные рыночные тенденции."
    },
    {
        id: 4,
        title: "Почему постоянно легато?",
        subTitle: "Музыковедение",
        text: "Ретро однократно. Рондо монотонно заканчивает динамический эллипсис. Гармонический интервал имитирует септаккорд, и здесь в качестве модуса конструктивных элементов используется ряд каких-либо единых длительностей."
    },
]